/* About Title Page */
"About Flower breath" = "About Flower breath";

/* Back To Menu */
"Back To Menu" = "Back To Menu";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* CalibrationApp Title */
"Choose an action" = "Choose an action";

/* Name of the difficult Profile */
"Difficult" = "Difficult";

/* Button to validate user selection */
"Done" = "Done";

/* Name of the easy Profile */
"Easy" = "Easy";

/* Label of the password alert */
"Enter password for %@" = "Enter password for %@";

/* Menu Title */
"Flower breath" = "Flower breath";

/* Name of the standard Profile */
"Normal" = "Normal";

/* No comment provided by engineer. */
"OK" = "OK";

/* User name for the Owner of the App */
"Owner" = "Owner";

/* Title of the user chooser */
"Pick your profile name" = "Pick your profile name";

/* Displayed on the ToolBar */
"Plug headphones with\nmicrophone to start" = "Plug headphones with\nmicrophone to start";

/* Action Popup Menu */
"Start Demo Mode" = "Start Demo Mode";

/* Action Popup Menu */
"Start Exercice" = "Start Exercice";

/* Action Popup Menu */
"Stop Demo Mode" = "Stop Demo Mode";

/* Action Popup Menu */
"Stop Exercice" = "Stop Exercice";

/* Message to display in the alert box. */
"Wrong password please retry." = "Wrong password please retry.";

